"bib-Uj-vzu.title" = "Arkiv";
"dMs-cI-mzQ.title" = "Arkiv";
"LE2-aR-0XJ.title" = "Lägg alla överst";
"DVo-aG-piG.title" = "Stäng";
"F2S-fz-NVQ.title" = "Hjälp";
"sf8-Ko-Xhb.title" = "Hjälp";
"wpr-3q-Mcd.title" = "Hjälp";
"Vdr-fp-XzO.title" = "Göm övriga";
"Olw-nP-bQN.title" = "Göm Textredigerare";
"FKE-Sm-Kum.title" = "Textredigerare Hjälp";
"4sb-4s-VLi.title" = "Avsluta Textredigerare";
"37f-qP-fvU.title" = "Miniatyrer";
"QE0-Cv-OSp.title" = "För att se miniatyrer av videofiler så behöver du i vissa dall starta om Finder. Du kan också logga ut och logga in igen.";
"9ZM-hR-Vmn.title" = "Version";
"Td7-aD-5lo.title" = "Fönster";
"aUF-d1-5bR.title" = "Fönster";
"wBi-TN-rGU.title" = "Du kan uppleva hög CPU- och diskanvändning några minuter efter installationen. Detta beror på att Spotlight omindexerar alla dina video- och audiofiler som på förhand ej stöds av Mac OS X.";
"KHh-sh-atU.title" = "Uppdatera";
"fxY-dc-4ds.title" = "Ögonblicksbild";
"ScK-fP-kjN.title" = "Avbryt";
"TjD-TN-u0A.title" = "Avbryt";
"N0n-6K-3kI.title" = "Rapportera";
"Gye-Xd-78R.title" = "Rapportera ett problem";
"vHb-9r-BgU.title" = "Rapportera ett problem";
